/* Global menus */
"menu-browser" = "Browser";
"menu-files" = "Bestanden";
"menu-groups" = "Groepen";
"menu-help" = "Help";
"menu-keep_track" = "Sporen";
"menu-lists" = "Lijsten";
"menu-locationless" = "Lokatieloze";
"menu-navigate" = "Navigatie";
"menu-noteslogs" = "Notities + Logs";
"menu-queries" = "Queries";
"menu-settings" = "Instellingen";
"menu-statistics" = "Statistieken";
"menu-tools" = "Hulpjes";
"menu-trackables" = "Trackables";
"menu-waypoints" = "Waypoints";

/* Tabs */
"menu-browser-browser" = "Browser";
"menu-browser-queries" = "Queries";
"menu-browser-user" = "User";
"menu-files-filebrowser" = "File Browser";
"menu-files-localfiles" = "Local Files";
"menu-groups-systemgroups" = "Systeem Groepen";
"menu-groups-usergroups" = "User Groepen";
"menu-help-about" = "Over";
"menu-help-db" = "DB";
"menu-help-help" = "Help";
"menu-help-images" = "Iconen";
"menu-help-notices" = "Berichten";
"menu-keeptack-car" = "Auto";
"menu-keeptack-map" = "Kaart";
"menu-keeptack-tracks" = "Sporen";
"menu-lists-dnf" = "DNF";
"menu-lists-found" = "Gevonden";
"menu-lists-highlight" = "Gemarkeerd";
"menu-lists-ingnored" = "Genegeerd";
"menu-lists-inprogress" = "Bezig";
"menu-locationless-all" = "Allemaal";
"menu-locationless-map" = "Kaart";
"menu-locationless-planned" = "Gepland";
"menu-navigate-compass" = "Kompas";
"menu-navigate-map" = "Kaart";
"menu-navigate-target" = "Doel";
"menu-noteslogs-field" = "Notities";
"menu-noteslogs-images" = "Photos";
"menu-noteslogs-personal" = "Persoonlijke";
"menu-noteslogs-saved" = "Bewaarde";
"menu-queries-gca" = "GCA";
"menu-queries-geocaching.comwebsite" = "Geocaching.com Website";
"menu-queries-groundspeak" = "Groundspeak";
"menu-settings-accounts" = "Accounts";
"menu-settings-colours" = "Kleuren";
"menu-settings-log" = "Logs";
"menu-settings-settings" = "Instellingen";
"menu-statistics-statistics" = "Statistieken";
"menu-tools-gps" = "GPS";
"menu-tools-rot13" = "ROT13";
"menu-trackables-inventory" = "Inventaris";
"menu-trackables-list" = "Lijst";
"menu-trackables-mine" = "Mijn";
"menu-waypoints-filters" = "Filters";
"menu-waypoints-list" = "Lijst";
"menu-waypoints-map" = "Kaart";

/* View controller menus */
"waypointviewcontroller-markas" = "Markeer als ...";
"waypointviewcontroller-refreshwaypoint" = "Ververs waypoint";
"waypointviewcontroller-addtogroup" = "Voeg toe aan groep";
"waypointviewcontroller-rawdata" = "Ruwe data";
"waypointviewcontroller-settarget" = "Maak als doel";
"waypointviewcontroller-logwaypoint" = "Log waypoint";
"waypointviewcontroller-openinbrowser" = "Open in browser";
"waypointviewcontroller-exportgpx" = "Export als GPX";
"waypointviewcontroller-deletewaypoint" = "Verwijder waypoint";
"waypointlogeditviewcontroller-usetemplate" = "Gebruik sjabloon";
"waypointlogeditviewcontroller-inserttemplate" = "Voeg sjabloon in";
"waypointlogeditviewcontroller-savetemporary" = "Bewaar tijdelijke log";
"waypointlogeditviewcontroller-usetemporary" = "Gebruik tijdelijke log";
"browserbrowserviewcontroll-enterurl" = "Voer URL in";
"browserbrowserviewcontroll-gohome" = "Terug naar eerste pagina";
"browserbrowserviewcontroll-openinsafari" = "Open in Safari";
"browseruserviewcontroller-addbookmark" = "Voeg bladwijzer toe";
"filesviewcontroller-icloud" = "iCloud";
"filesviewcontroller-refresh" = "Ververs";
"filtersviewcontroller-loadfilter" = "Laad filters";
"filtersviewcontroller-savefilter" = "Bewaar filters";
"filtersviewcontroller-setdefaultvalues" = "Zet initieële filters";
"groupsuserviewcontroller-addagroup" = "Voeg een groep toe";
"groupsuserviewcontroller-emptygroups" = "Leeg alle groepen";
"helpdatabaseviewcontroller-dumpdatabase" = "Bewaar database";
"helphelpviewcontroller-showintroduction" = "Bekijk instructies";
"keeptrackcar-clearcoordinates" = "Vergeet coördinaten";
"keeptrackcar-rememberlocation" = "Bewaar locatie";
"keeptracktracks-startnewtrack" = "Begin een nieuw spoor";
"listtemplateviewcontroller-clearlist" = "Verwijder de lijst";
"listtemplateviewcontroller-exportgpx" = "Bewaar als GPX";
"listtemplateviewcontroller-reloadwaypoints" = "Ververs alle waypoints";
"listtemplateviewcontroller-sortby" = "Sorteer als ...";
"locationlesstemplateviewcontroller-sortby" = "Sorteer als ...";
"maptemplateviewcontroller-aerial" = "Bovengronds";
"maptemplateviewcontroller-autozoom" = "Automatisch in-zoomen";
"maptemplateviewcontroller-directions" = "Zet spoor uit";
"maptemplateviewcontroller-exportvisible" = "Bewaar zichtbare waypoints";
"maptemplateviewcontroller-hideboundaries" = "Verwijder de grenzen";
"maptemplateviewcontroller-loadwaypoints" = "Laad alle waypoints";
"maptemplateviewcontroller-map" = "Kaart";
"maptemplateviewcontroller-mapaerial" = "Kaart/Bovengronds";
"maptemplateviewcontroller-noautozoom" = "Niet automatisch in-zoomen";
"maptemplateviewcontroller-recenter" = "Zet als midden";
"maptemplateviewcontroller-removehistory" = "Verwijder spoor";
"maptemplateviewcontroller-removetarget" = "Vergeet doel";
"maptemplateviewcontroller-showboundaries" = "Zie grenzen";
"maptemplateviewcontroller-terrain" = "Terrein";
"maptemplateviewcontroller-usegps" = "Gebruik de GPS";
"notessavedviewcontroller-remove" = "Verwijder";
"notessavedviewcontroller-removeall" = "Verwijder alle";
"notessavedviewcontroller-submit" = "Plaats in";
"notessavedviewcontroller-submitall" = "Plaats alle in";
"noticesviewcontroller-downloadnotices" = "Download alle notities";
"queriestemplateviewcontroller-reload" = "Ververs";
"settingsaccountsviewcontroller-updateconfig" = "Ververs configuratie";
"settingscoloursviewcontroller-reset" = "Zet terug";
"settingslogtemplatesviewcontroller-addmacro" = "Voeg makro toe";
"settingslogtemplatesviewcontroller-addtemplate" = "Voeg sjabloon toe";
"settingslogtemplatesviewcontroller-backup" = "Bewaar";
"settingsmainviewcontroller-resettodefault" = "Terug naar initieële waarden";
"statisticsviewcontroller-reload" = "Verversen";
"toolsgpsviewcontroller-copyaveragecoords" = "Kopiëer gemiddelde coördinaten";
"toolsgpsviewcontroller-copylastcoords" = "Kopiëer laatste coördinaten";
"toolsgpsviewcontroller-createwaypoint" = "Maak een waypoint";
"toolsgpsviewcontroller-restart" = "Herstart";
"trackablestemplateviewcontroller-update" = "Ververs";
"waypointimagesviewcontroller-deleteallphotos" = "Verwijder alle fotos";
"waypointimagesviewcontroller-downloadphotos" = "Download alle fotos";
"waypointimagesviewcontroller-importphoto" = "Importeer een foto";
"waypointimagesviewcontroller-makephoto" = "Maak een foto";
"waypointimageviewcontroller-airdrop" = "Airdrop";
"waypointimageviewcontroller-deletephoto" = "Verwijder de foto";
"waypointimageviewcontroller-icloud" = "iCloud";
"waypointlogimagesviewcontroller-importphoto" = "Importeer een foto";
"waypointlogimagesviewcontroller-makephoto" = "Maak een foto";
"waypointlogsviewcontroller-copylogtoclipboard" = "Copieër log naar klembord";
"waypointlogsviewcontroller-deletelog" = "Verwijder de log";
"waypointlogsviewcontroller-extractwaypoints" = "Zoek coördinaten";
"waypointlogsviewcontroller-maplogs" = "Zet logs op de kaart";
"waypointlogtrackablesviewcontroller-discover" = "Ontdek";
"waypointlogtrackablesviewcontroller-pickup" = "Pak op";
"waypointpersonalnoteviewcontroller-copynotetoclipboard" = "Copieër notitie naar klembord";
"waypointpersonalnoteviewcontroller-extractwaypoints" = "Zoek coördinaten";
"waypointslistviewcontroller-addwaypoint" = "Voeg waypoint toe";
"waypointslistviewcontroller-deleteall" = "Verwijder allen";
"waypointslistviewcontroller-exportgpx" = "Exporteer GPX";
"waypointslistviewcontroller-reloadwaypoints" = "Ververs waypoints";
"waypointslistviewcontroller-sortby" = "Sorteer als ...";
"waypointwaypointsviewcontroller-addwaypoint" = "Voeg waypoint toe";
"waypointwaypointsviewcontroller-removedupes" = "Verwijder dubbele";

